export let text = {
    "aboutUs": {
        title: "Про компанію",
        text: "<p>Ласкаво просимо!<p/>" +
            "Українській виробник та постачальник товарів з деревини, пропонує широкий спектр продукції найвищої якості. <br/>" +
            "Ми пропонуємо біопаливо та пиломатеріали власного виробництва, а також котли та обладнання компаній партнерів.<br/>" +
            "Виробничі потужності компанії розташовані у Київській області в безпосередній близькості від магістральних доріг міжнародного сполучення. <br/>" +
            "Зручне географічне розташування дозволяє ефективно використовувати лісові ресурси як місцевих, так і сусідніх регіонів для збільшення лісозаготівлі та створення сприятливих умов розвитку підприємства і збільшення товарообороту.<br/>" +
            "Наша продукція реалізується не тільки на Україні а і за її межами, маємо діючи контракти з країнами Євросоюзу та Азії.<br/>" +
            "Ми зарекомендували себе як партнер, що виконує свої договірні зобов'язання якісно і вчасно.",
        src: require("../img/aboutUs.jpg")
    },
    "delivery": {
        title: "Доставка",
        text: "Volutpat magna lorem aliquam et ipsum labore consequat ipsum est nisl dolor minim stet imperdiet magna et sed nisl. Gubergren elitr no eos illum et mazim aliquip molestie nonumy consectetuer eos at est consetetur sed. No eros sed ut ea et vero diam vel nibh ipsum justo ipsum magna vero exerci justo at. Eos sadipscing sed ut te ut erat magna et amet nibh quis ipsum ullamcorper. Adipiscing takimata stet amet at at labore erat dolore sed erat eos. No sed dolore justo erat aliquyam duo clita ut voluptua rebum et. Dolor dolor rebum sed justo id diam. Volutpat dolores sit dignissim. Lorem nonumy dolor enim at ex et dolor vero illum amet. Eos et esse cum dolor delenit lorem veniam. Takimata dolore et ut takimata wisi vel tincidunt.",
        src: require("../img/delivery.jpg"),

    },
    "certificates": [
        {
            title: "Сертифікат",
            img: require("../img/certificate1.jpg")
        },
        {
            title: "Сертифікат",
            img: require("../img/certificate2.jpg")
        },       {
            title: "Сертифікат",
            img: require("../img/certificate1.jpg")
        }
    ],
    "products": [
        {
            "title": "Пиломатеріали",
            "desc": "<div class='plainText'>Ми раді запропонувати Вам пиломатеріали хвойних порід всіх розмірів відповідно до Ваших вимог щодо якості. \n" +
                "<br/>Залежно від ваших потреб, свіжоспиляні природної вологості або висушені, сухостій, оброблені антисептиком проти посиніння та шкідників.\n" +
                "<br/>В нашому асортименті є палетна заготовка, дошка обрізна та необрізна, брус і брусок, шпала.\n" +
                "<br/>Розпил проводимо як стрічковими так і дисковими пилами на високоякісному обладнанні європейського виробництва, що дає змогу задовольнити покупців як в Україні так і за її межами.</div>\n",
            "backgroundImage": `url(${require("../img/pylomaterialy.jpg")})`,
            "src": require("../img/pylomaterialy.jpg"),
            "details-src": require("../img/details-img/pylomaterialy.jpg")
        },
        {
            "title": "Паливні пелети",
            "desc": "<div class='plainText'>Ми пропонуємо Вам паливні пелети (гранули) із чистої сосни без добавок, власного виробництва, класу А1 діаметр 6 – 8мм. в біг-бегах, та пакетах по 15 – 20кг.\n" +
                "<br/>Пелети – це екологічно чисте паливо з мінімальним вмістом золи. При спалюванні пелет в атмосферу викидається рівно стільки СО2, скільки було поглинене рослиною під час зростання.\n" +
                "<br/>Кількість енергії, яку одержують при згорянні 1 кг пилети (гранули) становить 4500-5300 ккал/кг, що дорівнює теплотворності чорного вугілля, а 1 тонна пелетів виробляє стільки ж тепла, як і 1,5 тонни дров або 500 м3 газу.\n" +
                "<br/>Гранула має Відповідні сертифікати якості, та відповідає усім європейским нормам і стандартам.</div>\n",
            "backgroundImage": `url(${require("../img/palyvni_pelety.jpg")})`,
            "src": require("../img/palyvni_pelety.jpg"),
            "details-src": require("../img/details-img/palyvni_pelety.jpeg")
        },
        {
            "title": "Наповнювач для тварин",
            "desc": "<div class='plainText'>Нестандартне використання пелет (гранул) – це використання в якості наповнювача та підстилкового шару для тераріумів, різних видів гризунів та домашніх тварин.\n" +
                "<br/>Гранульований деревний наповнювач для тварин, виробляється з тирси сосни, має приємний аромат соснової хвої. Наповнювач добре абсорбує та поглинає запахи, що дозволяє містити лапки домашнього вихованця в чистоті. \n" +
                "<br/>Варто відзначити, що гранули виготовлені з натурального матеріалу, тому не містять мінеральний пил, який так небезпечний для дихальних шляхів не тільки тварин, але і людей. Сосновий деревний наповнювач повністю нетоксичний, не є алергеном і нешкідливий при тактильному контакті зі шкірою тварин або навіть при попаданні в шлунок.</div>\n",
            "backgroundImage": `url(${require("../img/pets.jpg")})`,
            "src": require("../img/pets.jpg"),
            "details-src": require("../img/details-img/pets.jpg")
        },
        {
            "title": "Дрова",
            "desc": "<div class='plainText'>Ми раді запропонувати Вам дрова вільхи та берези, природньої вологості колоті в ящиках та метровки. За рахунок високої тепловіддачі відмінно тримають тепло, не забивають і не засмічують труби та димарі, на відміну від соснових дров маючи майже однакову ціну.</div>",
            "backgroundImage": `url(${require("../img/drova.jpg")})`,
            "src": require("../img/drova.jpg"),
            "details-src": require("../img/details-img/drova.jpg")
        },
        {
            "title": "Дерев'яні каркасні будинки",
            "subtitle": "<div class='houseSubtitle'><ul>\n" +
                "                <li>\n" +
                "                    Розробка проекту \"Під ключ\".\n" +
                "                </li>\n" +
                "                <li>\n" +
                "                    Фундаментні, фасадні, покрівельні та інші роботи.\n" +
                "                </li>\n" +
                "            </ul></div>",
            "desc": "<div class='houseDesc plainText'>Купивши будинок для постійного проживання під ключ, ви витратите менше коштів, сил та часу, ніж якщо вирішите замовити проведення робіт у різних виконавців." +
                "<ol>" +
                "<b>Стати власником каркасного будинку варто з низки причин:</b>" +
                "<li><b>Оперативність будівництва.</b> Будівлі виростають у короткі терміни. Лише через кілька місяців з моменту замовлення можна відзначати новосілля. Відсутність усадки дозволяє проводити всі роботи без перерви.</li>" +
                "<li><b>Невисока собівартість.</b> Простий монтаж, полегшена основа, короткий період проведення робіт, відсутність потреби у додатковому шарі утеплювача частково здешевлює купівлю житла.</li>" +
                "<li><b>Екологічність.</b> Якщо будівля коштує не дорого, то це не означає погані матеріали та низьку якість. Для будівництва використовується натуральна сировина (деревина, вирощена в Україні та оброблена на власному виробництві компанії).</li>" +
                "<li><b>Економічність експлуатації.</b> Каркасні будинки – енергоефективні. У них легко підтримувати комфортну температуру протягом року. Це означає, що вам не приходитимуть величезні рахунки за комуналку!</li>" +
                "</ol>" +
                "<p><b>Будівництво об’єктів в Україні складається з таких етапів:</b></p>" +
                "<ul>" +
                "<li>Проектування.</li>" +
                "<li>Підписання договору.</li>" +
                "<li>Зведення конструкції.</li>" +
                "<li>Процес здачі будинку в експлуатацію.</li>" +
                "</ul>" +
                "Також у нас в наявності бувають іноді вже готові будиночки з земельною ділянкою, куди можна під'їхати і все подивитися, можливо данний варіант Вас зацікавить." +
                "<br/>Ми подбаємо про те, щоб Вам все сподобалося!</div>",
            "backgroundImage": `url(${require("../img/house.jpg")})`,
            "src": require("../img/house.jpg"),
            "details-src1": require("../img/details-img/house1.jpg"),
            "details-src2": require("../img/details-img/house2.jpg"),
            "details-src3": require("../img/details-img/house3.jpg"),
            "details-src4": require("../img/details-img/house4.jpg"),
            "details-src5": require("../img/details-img/house5.jpg"),
            "details-src6": require("../img/details-img/house6.jpg"),
            "details-src7": require("../img/details-img/house7.jpg"),
            "details-src8": require("../img/details-img/house8.jpg"),
            "details-src9": require("../img/details-img/house9.jpg"),
            "details-src10": require("../img/details-img/house10.jpg"),
            "details-src11": require("../img/details-img/house11.jpg"),
            "details-src12": require("../img/details-img/house12.jpg"),
            "details-src13": require("../img/details-img/house13.jpg")
        },
    ]
}
